Tutoriels/interFoam/houleReguliere/Allrun.case
#!/bin/bash

. ${WM_PROJECT_DIR:?}/bin/tools/RunFunctions  #Charger les scripts OpenFOAM

Allmesh

Allrun -s &

sleep 2

AllpostProcess ls
